/* Localized versions of Info.plist keys */

CFBundleName = "Configuração das acções de pasta";
NSHumanReadableCopyright = "Copyright © 2003-2009 Apple Inc. Todos os direitos reservados.";
ProjectName = "Configuração das acções de pasta";
